export const testimonialsData = [
  {
    id: 0,
    name: "Анна Коваленко",
    filledStars: 3,
    description:
      "Дякую команді за підтримку на кожному етапі! Допомогли з вибором університету, зібрали всі документи та підготували мене до вступного процесу. Тепер навчаюся у Віденському університеті й дуже задоволена!",
  },
  {
    id: 1,
    name: "Максим Лисенко",
    filledStars: 4,
    description:
      "Без їхньої допомоги я б точно заплутався в бюрократії! Особливо круто, що допомогли з адаптацією після приїзду – знайшли житло, підказали, як оформити страховку та студентський проїзний.",
  },
  {
    id: 2,
    name: "Іван Дорошенко",
    filledStars: 2,
    description:
      "Завдяки цій компанії я вступив до TU Wien! Найбільше ціную їхню допомогу з підготовкою до іспиту з німецької – дали класні матеріали та контакти репетиторів.",
  },
  {
    id: 3,
    name: "Катерина Савченко",
    filledStars: 5,
    description:
      "Допомогли розібратися з усіма нюансами вступу та візи. Було б чудово, якби ще організовували зустрічі студентів після переїзду, але загалом все супер!",
  },
];
